<section class="info" id="info">
    <div class="container">
        <h2 class="info__title title">Для тех, кто</h2>
        <div class="info__box slider-dots">
            <div class="info__item">
                <p>Желает освоить профессию &laquo;Косметик&raquo; с&nbsp;нуля или улучшить свои профессиональны навыки и&nbsp;расширить свой спектр услуг, получать больший доход. Хочет делать массаж родным и&nbsp;близким, правильно париться и&nbsp;парить свою семью или друзей.</p>
            </div>
            <div class="info__item">
                <p>Имеет навыки в&nbsp;сфере СПА-услуг или массажа, умеет правильно париться и&nbsp;желает получить свидетельство о&nbsp;профессии и&nbsp;возможность работать официально в&nbsp;бане или СПА-салоне.</p>
            </div>
            <div class="info__item">
                <p>Планирует открыть или построить баню, открыть свой СПА-салон и&nbsp;вести свой бизнес.</p>
            </div>
        </div>
    </div>
</section>