<section class="info" id="info">
    <div class="container">
        <h2 class="info__title title"><span>Результат</span> обучения</h2>
        <div class="info__box info__box">
            <div class="info__item">
                <p>Получите практические навыки в&nbsp;таких областях как СПА, классический массаж, банное мастерство, фитотерапия, физиология, анатомия. Отдельный раздел курса посвящен тому, как продавать свои услуги дорого и&nbsp;как находить клиентов.</p>
            </div>
            <div class="info__item">
                <p>Сможете работать в&nbsp;государственных и&nbsp;коммерческих санаторно-курортных организациях, массажных салонах, салонах красоты, СПА-салонах, банях различного типа.</p>
            </div>
            <div class="info__item">
                <p>Возможные должности&nbsp;&mdash; массажист, косметик, косметик-эстетист, СПА-технолог, СПА-косметик, эстетик, эстетист, рабочий по&nbsp;обслуживанию бани.</p>
            </div>
        </div>
    </div>
</section>