<section class="faq" id="faq">
    <div class="container">
        <h2 class="faq__title title"><span>Часто задаваемые</span> вопросы</h2>
        <div class="faq__box">
            <div class="faq__tabs">
                <div class="faq__tabs-item active" data-tab="#tab-1">Сколько я смогу потом зарабатывать? </div>
                <div class="faq__tabs-content active" id="tab-1">
                    <h3>Сколько я смогу потом зарабатывать? </h3>
                    <p>Это зависит только от&nbsp;вашего старания, насколько вы&nbsp;сможете освоить знания и&nbsp;готовы будете работать. В&nbsp;Москве, например, парильщики/ СПА-мастера/ массажисты зарабатывают от&nbsp;100 000₽ в&nbsp;месяц.</p>
                </div>
                <div class="faq__tabs-item" data-tab="#tab-2">Смогу ли я потом устроиться на работу? </div>
                <div class="faq__tabs-content" id="tab-2">
                    <h3>Научусь ли я парить своих детей?</h3>
                    <p>Да, конечно, вы&nbsp;сможете устроиться официально в&nbsp;любой СПА-салон, Массажный салон, салон красоты или баню. Например, сейчас могут устроиться на&nbsp;эти должности и&nbsp;не&nbsp;профессионалы, но&nbsp;с&nbsp;обучением вы&nbsp;будете делать свою работу правильно и&nbsp;качественно. Также прошлым летом вышел закон 248-ФЗ, согласно которому все работники салонов красоты, СПА-салонов должны иметь подтверждение своей квалификации&nbsp;&mdash; свидетельство о&nbsp;профессии &laquo;Косметик&raquo;, как раз который вы&nbsp;и&nbsp;сможете получить после завершения обучения на&nbsp;нашем курсе.</p>
                </div>
                <div class="faq__tabs-item" data-tab="#tab-3">Научусь&nbsp;ли я&nbsp;парить своих детей?</div>
                <div class="faq__tabs-content" id="tab-3">
                    <h3>Научусь&nbsp;ли я&nbsp;парить своих детей?</h3>
                    <p>Детскому парению уделяется особое внимание на&nbsp;курсе, т.к. парить детей можно с&nbsp;самого рождения. Процесс вовлечения детей к&nbsp;парению непростой; к&nbsp;детям требуется особенный подход.</p>
                </div>
                <div class="faq__tabs-item" data-tab="#tab-4">Нужно&nbsp;ли практиковать после обучения, что&nbsp;бы не&nbsp;потерять навык?</div>
                <div class="faq__tabs-content" id="tab-4">
                    <h3>Нужно&nbsp;ли практиковать после обучения, что&nbsp;бы не&nbsp;потерять навык?</h3>
                    <p>Да, обязательно требуется практика: и&nbsp;во&nbsp;время обучения и&nbsp;после. Чем больше практики, тем качественнее выполняет свои услуги мастер&nbsp;&mdash; это касается любой профессии. Работа банщиком также не&nbsp;исключение. У&nbsp;русской бани большая история: стоит вам с&nbsp;ней соприкоснуться и&nbsp;сами гены начнут вам подсказывать как париться, поэтому эти знания будут на&nbsp;всю жизнь.</p>
                </div>
                <div class="faq__tabs-item" data-tab="#tab-5">Смогу&nbsp;ли я&nbsp;парить очень крепких и&nbsp;здоровых людей?</div>
                <div class="faq__tabs-content" id="tab-5">
                    <h3>Смогу&nbsp;ли я&nbsp;парить очень крепких и&nbsp;здоровых людей?</h3>
                    <p>Во&nbsp;время обучения вы&nbsp;освоите алгоритм парения, при котором можно парить любых людей!</p>
                </div>
                <div class="faq__tabs-item" data-tab="#tab-6">Куда можно пойти работать после курса?</div>
                <div class="faq__tabs-content" id="tab-6">
                    <h3>Смогу&nbsp;ли я&nbsp;парить очень крепких и&nbsp;здоровых людей?</h3>
                    <p>Если вам интересно СПА-направление или массаж, то&nbsp;вы&nbsp;можете пойти работать в&nbsp;салон красоты, массажный или СПА-салон. Если вы&nbsp;предпочтете банное направление, то&nbsp;вы&nbsp;можете налаживать бизнес в&nbsp;отелях, обучать сотрудников правильному парению, работать банщиком.</p>
                </div>
            </div>
        </div>
    </div>
</section>